[
 {
   "date": "12/8/2017",
   "startTime": "2017-10-25T06:00:00Z",
   "endTime": "2017-10-26T23:30:00Z",
   "greeting": "Welcome to ASH-lanta! This is the current ASH Flash Briefing for Friday.",
   "weather": "fetching weather",
   "story1": " ... In Registration news ...  If you are looking for registration or need to pick up meeting materials, you can find them in Hall A-1.",
   "story2": "... In Symposia News .. Friday Satellite Symposia will occur this morning, afternoon, and later this evening. The morning symposia will occur from 7:00 a.m. to 11:00 a.m. at the Atlanta Marriott Marquis and Georgia World Congress Center. The afternoon symposia take place from 12:30 to 4:30 p.m.",
   "story3": ".. In Trainee news ... Trainee Day will occur from 12:00 p.m. to 5:00 p.m. at the Omni Atlanta Hotel at CNN Center, which is next door to the convention center. Trainees are encouraged to attend. No tickets are required. Registrants with a blue name badge will be admitted.",
   "story4": " .. In Workshops news ... Friday Scientific Workshops are interactive discussions of the latest science developments in a particular field of hematology. There are six occurring this afternoon beginning at 1:00 p.m. at the convention center.",
   "story5": "... In Childcare news ... ASH offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A410 to make a reservation. The rate is $5.00 per hour.",
   "story6": ""
 },
 {
   "date": "12/8/2017",
   "startTime": "2017-09-25T06:00:00Z",
   "endTime": "2017-09-25T16:30:00Z",
   "greeting": "Welcome to ASH-lanta! This is the current ASH Flash Briefing for Friday.",
   "weather": "fetching weather",
   "story1": "If you are looking for registration or need to pick up meeting materials, you can find them in Hall A-1.",
   "story2": "Friday Satellite Symposia will occur this morning, afternoon, and later this evening. The morning symposia will occur from 7:00 a.m. to 11:00 a.m. at the Atlanta Marriott Marquis and Georgia World Congress Center. The afternoon symposia take place from 12:30 to 4:30 p.m.",
   "story3": "Trainee Day will occur from 12:00 p.m. to 5:00 p.m. at the Omni Atlanta Hotel at CNN Center, which is next door to the convention center. Trainees are encouraged to attend. No tickets are required. Registrants with a blue name badge will be admitted.",
   "story4": "Friday Scientific Workshops are interactive discussions of the latest science developments in a particular field of hematology. There are six occurring this afternoon beginning at 1:00 p.m. at the convention center.",
   "story5": "ASH offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A410 to make a reservation. The rate is $5.00 per hour.",
   "story6": ""
 },
 {
   "date": "12/9/2017",
   "startTime": "2017-11-25T06:00:00Z",
   "endTime": "2017-11-25T16:30:00Z",
   "greeting": "Welcome to ASH-lanta! This is the current ASH Flash Briefing for Saturday.",
   "weather": "fetching weather",
   "story1": "The Global Capacity-Building Showcase is a new annual meeting poster category designed to showcase research and capacity-building initiatives in lower and middle income countries. Be sure to check these out in Hall A-2.",
   "story2": "Education Program and Scientific Program sessions will start the ASH meeting off this morning from 7:30 to 9:00 a.m.\n \n The Special Education Session on New ASH Clinical Practice Guidelines on Venous Thromboembolism will also occur from 7:30 to 9:00 a.m.\n \n A limited number of oral abstract sessions are happening from 7:30 to 9:00 a.m.",
   "story3": "ASH offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ASH. The Trainee Lounge is in ASH Central in Hall B-1.",
   "story4": "The next coffee break is at 9:00 a.m. in the Poster Hall in Hall A-2. You can view posters there all day too.",
   "story5": "ASH offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour.",
   "story6": "ASH offers dedicated lounges will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ASH annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ASH Campus Map."
 }
]