[
 {
   "date": "12/8 from 7AM to 11:30AM",
   "startTime": "2017-12-08T07:00Z",
   "endTime": "2017-12-08T16:30Z",
   "greeting": "Welcome to ash-lanta! This is the current ash Flash Briefing for today",
   "weather": "<break time=\"1.5s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>If you are looking for registration or need to pick up meeting materials, you can find them in Hall A-1",
   "story2": "<break time=\"1.5s\"/>Friday Satellite symposia<break time=\"100ms\"/> will occur this morning, afternoon, and later this evening. The morning symposia<break time=\"100ms\"/> will occur from 7:00 AM to 11:00 AM at the Atlanta Marriott mark key and Georgia World Congress Center. The afternoon symposia<break time=\"100ms\"/> will take place from 12:30 to 4:30 PM",
   "story3": "<break time=\"1.5s\"/>Trainee Day will occur from 12:00 PM to 5:00 PM at the Omni Atlanta Hotel at CNN Center, which is next door to the convention center. Trainees are encouraged to attend. No tickets are required. Registrants with a blue name badge will be admitted",
   "story4": "<break time=\"1.5s\"/>Friday Scientific Workshops are interactive discussions of the latest science developments in a particular field of hematology. There are six occurring this afternoon beginning at 1:00 PM at the convention center",
   "story5": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story6": "<break time=\"1.5s\"/>that's it for now. We'll have another update this afternoon",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/8 from 11:31AM to 7PM",
   "startTime": "2017-12-08T16:31Z",
   "endTime": "2017-12-09T00:00Z",
   "greeting": "Welcome to ash-lanta! This is the current ash Flash Briefing for Friday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>If you are looking for registration or need to pick up meeting materials, you can find them in Hall A-1",
   "story2": "<break time=\"1.5s\"/>Friday Satellite symposia<break time=\"100ms\"/> will occur this morning, afternoon, and later this evening. The morning symposia<break time=\"100ms\"/> will occur from 7:00 AM to 11:00 AM at the Atlanta Marriott Marquis and Georgia World Congress Center. The afternoon symposia<break time=\"100ms\"/> will take place from 12:30 to 4:30 PM",
   "story3": "<break time=\"1.5s\"/>Trainee Day will occur from 12:00 PM to 5:00 PM at the Omni Atlanta Hotel at CNN Center, which is next door to the convention center. Trainees are encouraged to attend. No tickets are required. Registrants with a blue name badge will be admitted",
   "story4": "<break time=\"1.5s\"/>Friday Scientific Workshops are interactive discussions of the latest science developments in a particular field of hematology. There are six occurring this afternoon beginning at 1:00 PM at the convention center",
   "story5": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story6": "<break time=\"1.5s\"/>that's it for now. We'll have another update tomorrow",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/9 from 6AM to 9AM",
   "startTime": "2017-12-09T11:00Z",
   "endTime": "2017-12-09T14:00Z",
   "greeting": "Welcome to ash-lanta! This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Global Capacity-Building Showcase is a new annual meeting poster category designed to showcase research and capacity-building initiatives in lower and middle income countries. Be sure to check these out in Hall A-2",
   "story2": "<break time=\"1.5s\"/>Education Program and Scientific Program sessions will start the ash meeting off this morning from 7:30 to 9:00 AM. The Special Education Session on New ash Clinical Practice Guidelines on Venous Thromboembolism will also occur from 7:30 to 9:00 AM. A limited number of oral abstract sessions are happening from 7:30 to 9:00 AM",
   "story3": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story4": "<break time=\"1.5s\"/>The next coffee break is at 9:00 AM in the Poster Hall in Hall A-2. You can view posters there all day too",
   "story5": "a<break time=\"1.5s\"/>sh offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story6": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story7": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this morning",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/9 from 9AM to 10:59AM",
   "startTime": "2017-12-09T12:00Z",
   "endTime": "2017-12-09T15:59Z",
   "greeting": "<break time=\"1.5s\"/>Welcome to ash-lanta! This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>Coffee is available from 9:00 AM until 9:30 AM in the Poster Hall in Hall A-2. You can view posters there all day too",
   "story2": "<break time=\"1.5s\"/>The Global Capacity Building Showcase is a new annual meeting poster category designed to showcase research and capacity-building initiatives in lower and middle income countries. Be sure to check these out in Hall A-2",
   "story3": "<break time=\"1.5s\"/>The next set of Education Program and Scientific Program sessions will commence at 9:30 AM through 11:00 AM. A limited number of oral abstract sessions are happening from 9:30 through 11:00 AM. Possible Special Session on Nuclear Radiation, TBD from 9:30 through 11:00 AM",
   "story4": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story5": "<break time=\"1.5s\"/>The exhibit hall opens at 11:00 AM in Halls B-2 through B-4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 AM",
   "story6": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at headshot alley in the exhibit hall in the B-4 section. Lab coats are available for use in the photo",
   "story7": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story8": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story9": "<break time=\"1.5s\"/>Lunch is available for purchase in various locations throughout the convention center, including in the exhibit hall where there is plenty of seating available. The new restaurant called Social Table in the B Building is very popular so please plan accordingly. That's it for now, we'll have another update later today"
 },
 {
   "date": "12/9 from 11AM to 12:15PM",
   "startTime": "2017-12-09T16:00Z",
   "endTime": "2017-12-09T17:15",
   "greeting": "Welcome to ash-lanta!  This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>Lunch is available for purchase in various locations throughout the convention center, including in the exhibit hall where there is plenty of seating available.  The new restaurant called Social Table in the B Building is very popular so please plan accordingly",
   "story2": "<break time=\"1.5s\"/>There are five product theaters available from 11:30 AM through 12:30 PM in the exhibit hall.  Boxed lunches are provided for product theater participants",
   "story3": "<break time=\"1.5s\"/>During the lunch time period, there are several activities of interest. Career Development Lunch Sessions occur from 11:15 AM to 12:15 PM. If you are interested in advocacy on Capitol Hill and part of ash’s Grassroots Network, the Grassroots Network Lunch occurs from 11:15 AM to 12:15 PM. How I Treat sessions and Meet the Scientist sessions occur from 11:15 AM to 12:15 PM. These are ticketed sessions and include lunch.  Tickets, if available, can be purchased at registration. How to Get Published in a Peer-Reviewed Journal occurs from 11:15 AM to 12:15 PM. A limited number of oral abstract sessions are happening from 12:00  to 1:30 PM",
   "story4": "<break time=\"1.5s\"/>The Ham-Wasserman Lecture will be presented at 12:30 PM in Hall C2 and C3",
   "story5": "<break time=\"1.5s\"/>It is not too late to register to participate in the ash Foundation Run Walk, which occurs tomorrow morning at 7:30 AM.  You can register in Hall B-1.  If you are already registered, remember that you need to pick up your bib, timer, and tee shirt before 6:00 PM tonight in Hall B-1",
   "story6": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 p.m. in Halls B2-B4.  There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 a.m",
   "story7": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at headshot alley in the exhibit hall in the B-4 section.  Lab coats are available for use in the photo",
   "story8": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants.  If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story9": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map. That's it for now. We'll have another update later today"
 },
 {
   "date": "12/9 from 12:16PM to 3PM",
   "startTime": "2017-12-09T17:16Z",
   "endTime": "2017-12-09T20:00Z",
   "greeting": "Welcome to ash-lanta! This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Ham-Wasserman Lecture will be presented from 12:30 to 1:30 PM in Hall C2 andC3. You will want to get some coffee in the exhibit hall at 1:30 PM because there are lot of sessions to choose from this afternoon and you will want to be alert! The next set of Education Program and Scientific Program sessions will occur at 2:00 to 3:30 PM. A limited number of oral abstract sessions are happening from 2:00 to 3:30 PM. The Special Symposium on Quality is happening from 2:00 to 3:30 PM. The Special Scientific Session on Hot Topics in Hematology is happening from 2:00 to 3:30 PM",
   "story2": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story3": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 AM",
   "story4": "<break time=\"1.5s\"/>It is not too late to register to participate in the ash Foundation Run Walk, which occurs tomorrow morning at 7:30 AM. You can register in Hall B-1. If you are already registered, remember that you need to pick up your bib, timer, and tee shirt before 6:00 PM tonight in Hall B-1",
   "story5": "C<break time=\"1.5s\"/>Collaboration Rooms are available for 45-minute meetings with colleagues that you are collaborating with. You can reserve a room for 10 or 20 people in Hall B-1",
   "story6": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story7": "<break time=\"1.5s\"/>that's it for now. We'll have another update this afternoon",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/9 from 3:01PM to 5PM",
   "startTime": "2017-12-09T20:01Z",
   "endTime": "2017-12-09T22:00Z",
   "greeting": "Welcome to ash-lanta! This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>If you are starting to run out of steam this afternoon, coffee will be available at 3:30 PM until 4:00 PM in the Exhibit Hall in Hall B2 through B4",
   "story2": "<break time=\"1.5s\"/>The next set of Education Program and Scientific Program sessions will occur at 4:00 to 5:30 PM. A limited number of oral abstract sessions are happening from 4:00 to 5:30 PM. Possible new session on CAR-T cells, TBD, from 4:00 to 5:30 PM. If you are tired of sitting and want to get some exercise, you can watch sessions on a treadmill or stationary bike at ash Live: Remote Session Viewing in Hall B-1",
   "story3": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story4": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall",
   "story5": "<break time=\"1.5s\"/>It is not too late to register to participate in the ash Foundation Run Walk, which occurs tomorrow morning at 7:30 AM. You can register in Hall B-1. If you are already registered, remember that you need to pick up your bib, timer, and tee shirt before 6:00 PM tonight in Hall B-1",
   "story6": "<break time=\"1.5s\"/>Collaboration Rooms are available for 45-minute meetings with colleagues that you are collaborating with. You can reserve a room for 10 or 20 people in Hall B-1",
   "story7": "<break time=\"1.5s\"/>ash offers a welcome reception tonight from 5:30 to 7:30 PM in the Poster Hall. You may want to start thinking about a restaurant reservation at one of Atlanta’s great restaurants. Downtown will be quite active tonight. There is an NBA basketball game between the Atlanta Hawks and the Orlando Magic at Phillips Arena. The Georgia State high school football championship tournament will be happening at Mercedes Benz Stadium too. There are lots of restaurants downtown, and you may want to consider midtown and new developments at Krog Street Market and along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B. Remember that sessions and the ash Foundation Run Walk start very early in the morning so please have fun, but get a good night sleep tonight",
   "story8": "<break time=\"1.5s\"/>that's it for now. We'll have another update this evening",
   "story9": ""
 },
 {
   "date": "12/9 from 5:01PM to 7:30PM",
   "startTime": "2017-12-09T22:01Z",
   "endTime": "2017-12-10T00:30Z",
   "greeting": "Thanks for being here in ash-lanta! This is the current ash Flash Briefing for Saturday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>6:00 PM is the deadline to register to participate in the ash Foundation Run Walk, which occurs tomorrow morning at 7:30 AM. You can register in Hall B-1. If you are already registered, hurry, hurry, hurry because you need to pick up your bib, timer, and tee shirt before 6:00 PM tonight in Hall B-1",
   "story2": "<break time=\"1.5s\"/>ash offers a welcome reception tonight from 5:30 to 7:30 PM in the Poster Hall. Presenters will be at their posters discussing their research so please visit with them. We hope you have made a restaurant reservation at one of Atlanta’s great restaurants. Downtown will be quite active tonight. There is a NBA basketball game between the Atlanta Hawks and the Orlando Magic at Phillips Arena. The Georgia State high school football championship tournament will be happening at Mercedes Benz Stadium too. There are lots of restaurants in downtown, midtown and new developments at Krog Street Market, Ponce City Market, and others along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B. Good night and enjoy Southern Hospitality in ash-lanta! Thanks for making ash great on Day number 1",
   "story3": "<break time=\"1.5s\"/>that's it for now. We'll have another update tomorrow",
   "story4": "",
   "story5": "",
   "story6": "",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/10 from 6AM to 8:59AM",
   "startTime": "2017-12-10T11:00Z",
   "endTime": "2017-12-10T13:59Z",
   "greeting": "It is Sunday morning in ash-lanta! This is the current ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Hematology Course Directors Workshop takes place 7:00 to 9:00 AM at the Omni",
   "story2": "<break time=\"1.5s\"/>The run walk start is at 7:30 AM in the International Plaza across the street from the Building B entrance. You can cheer on the participants along the route",
   "story3": "<break time=\"1.5s\"/>Education Program and Scientific Program sessions will start the ash meeting off this morning from 7:30 to 9:00 AM. A limited number of oral abstract sessions are happening from 7:30 to 9:00 AM",
   "story4": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story5": "T<break time=\"1.5s\"/>he next coffee break is at 9:00 AM in the Exhibit Hall in Hall B2 through B4",
   "story6": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story7": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story8": "<break time=\"1.5s\"/>that's it for now. We'll have another update at 9AM",
   "story9": ""
 },
 {
   "date": "12/10 from 9am to 10:59AM",
   "startTime": "2017-12-10T14:00Z",
   "endTime": "2017-12-10T15:59Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>Coffee is available from 9:00 AM until 9:30 AM in the Exhibit Hall in Hall B2 through B4",
   "story2": "<break time=\"1.5s\"/>The Global Capacity-Building Showcase is a new annual meeting poster category designed to showcase research and capacity-building initiatives in lower- and middle-income countries. Be sure to check these out in Hall A-2",
   "story3": "<break time=\"1.5s\"/>The next set of Education Program and Scientific Program sessions will commence at 9:30 AM through 11:00 AM. A limited number of oral abstract sessions are happening from 9:30 to 11:00 AM. Possible Special Session on Nuclear Radiation, TBD from 9:30 to 11:00 AM",
   "story4": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash.  The Trainee Lounge is in ash Central in Hall B-1",
   "story5": "<break time=\"1.5s\"/>The exhibit hall will be open 10:00 AM to 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 AM",
   "story6": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at headshot alley in the exhibit hall in the B-4 section. Lab coats are available for use in the photo",
   "story7": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story8": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story9": "<break time=\"1.5s\"/>A complimentary light lunch will be available today from 11:00 AM to 12:30 PM in the exhibit hall in the Hall B-4 section. Please have your lunch ticket ready that was provided with your name badge credentials. That's it for now. Thanks for listening"
 },
 {
   "date": "12/10 from 11AM to 12:15PM",
   "startTime": "2017-12-10T16:00Z",
   "endTime": "2017-12-10T17:15Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>A complimentary light lunch will be available today from 11:00 AM to 12:30 PM in the exhibit hall in the Hall B-4 section. Please have your lunch ticket ready that was provided with your name badge credentials",
   "story2": "<break time=\"1.5s\"/>There are five product theaters available from 11:30 AM to 12:30 PM in the exhibit hall. Boxed lunches are provided for product theater participants",
   "story3": "<break time=\"1.5s\"/>During the lunch time period, there are several activities of interest. Quality Conversations on Social Media: Achieving Credibility and Efficiency Together occurs from 11:15 AM to 12:15 PM. Featured Topic Discussion: Hemophilia Revolution occurs from 11:15 AM to 12:15 PM. The ash Practice Partnership Lunch occurs from 11:15 AM to 12:15 PM. How I Treat sessions and Meet the Scientist sessions occur from 11:15 AM to 12:15 PM. These are ticketed sessions and include lunch. Tickets, if available, can be purchased at registration. Meet the Blood Editors occurs from 11:15 AM to 12:15 PM. Trainee Didactic Sessions occur from 11:15 AM to 12:15 PM. A limited number of oral abstract sessions are happening from 12:00 to 1:30 PM",
   "story4": "<break time=\"1.5s\"/>The ash-EHA Symposium will be presented at 12:30 PM in Hall C2 and C3",
   "story5": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 AM",
   "story6": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at headshot alley in the exhibit hall in the B-4 section. Lab coats are available for use in the photo",
   "story7": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story8": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story9": "<break time=\"1.5s\"/>that's it for now. We'll have another update this afternoon",
 },
 {
   "date": "12/10 from 12:16PM to 3PM",
   "startTime": "2017-12-10T17:16Z",
   "endTime": "2017-12-10T20:00Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>Grab some coffee and head down to the general session room in Hall C2 and C3, where there will be lots of exciting activity taking place. The ash-EHA Symposium will be presented from 12:30 to 1:30 PM in Hall C2 and C3. The Announcement of Awards will be presented from 1:30 to 2:00 PM in Hall C2 and C3. The Plenary Scientific Session will be presented from 2:00 to 4:00 PM in Hall C2 and C3",
   "story2": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story3": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 11:30 AM",
   "story4": "<break time=\"1.5s\"/>Collaboration Rooms are available for 45-minute meetings with colleagues that you are collaborating with. You can reserve a room for 10 or 20 people in Hall B-1",
   "story5": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story6": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this afternoon",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/10 from 3:01PM to 5:30PM",
   "startTime": "2017-12-10T20:01Z",
   "endTime": "2017-12-10T22:30Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>If you are starting to run out of steam this afternoon, coffee will be available at 3:30 PM until 4:00 PM in the Exhibit Hall in Halls B2 through B4",
   "story2": "<break time=\"1.5s\"/>If you are tired of sitting and want to get some exercise, you can watch sessions on a treadmill or stationary bike at ash Live: Remote Session Viewing in Hall B-1",
   "story3": "<break time=\"1.5s\"/>The ash-FDA Joint Symposium on New Drug Approvals in Acute Lymphoid Leukemia and Non-Hodgkin Lymphoma will be presented from 4:00 to 6:00 PM in Hall C2 and C3. Blood and Beyond: The Art of Perception will be presented from 4:30 to 6:00 PM in the Sidney Marcus Auditorium in the A Building. Special Session on Systems-Based Hematology will be presented from 4:30 to 6:00 PM in B401 and B402. Oral abstract sessions are happening from 4:30 to 6:00 PM",
   "story4": "<break time=\"1.5s\"/>The exhibit hall is open until 5:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall",
   "story5": "<break time=\"1.5s\"/>Collaboration Rooms are available for 45-minute meetings with colleagues that you are collaborating with. You can reserve a room for 10 or 20 people in Hall B-1",
   "story6": "<break time=\"1.5s\"/>ash offers a poster reception tonight from 6:00 to 8:00 PM in the Poster Hall. I hear the warm pretzels and beer are the highlight for many people! When you go to the poster reception, be sure to view the Global Capacity-Building Showcase too. The award winners will be at their posters to discuss their programs impacting low- to middle-income countries around the world. Now would be a good time to start thinking about a restaurant reservation at one of Atlanta’s great restaurants. There are lots of restaurants downtown, and you may want to consider midtown and new developments at Krog Street Market, Ponce City Market, and others along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B",
   "story7": "<break time=\"1.5s\"/>that's it for now. We'll have another update this evening",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/10 from 5:31PM to 8PM",
   "startTime": "2017-12-10T22:31Z",
   "endTime": "2017-12-11T01:00Z",
   "greeting": "It sure has been a great day here in ash-lanta! This is the last ash Flash Briefing for Sunday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>ash offers a poster reception tonight from 6:00 to 8:00 PM in the Poster Hall. I hear the warm pretzels and beer are the highlight for many people! When you go to the poster reception, be sure to view the Global Capacity-Building Showcase too. The award winners will be at their posters to discuss their programs impacting low- to middle-income countries around the world. Now would be a good time to start thinking about a restaurant reservation at one of Atlanta’s great restaurants. There are lots of restaurants downtown, and you may want to consider midtown and new developments at Krog Street Market, Ponce City Market, and others along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B. Good night and enjoy Southern Hospitality in ash-lanta! Thanks for making today’s ash great",
   "story2": "<break time=\"1.5s\"/>that's it for now. We'll have another update tomorrow morning",
   "story3": "",
   "story4": "",
   "story5": "",
   "story6": "",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/11 from 6AM to 8:59AM",
   "startTime": "2017-12-11T11:00Z",
   "endTime": "2017-12-11T13:59Z",
   "greeting": "It is Monday morning in ash-lanta! This is the current ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Consultative Hematology Course will occur today from 7:00 to 11:00 AM. This is a ticketed event and registration may be completed in Hall A-1",
   "story2": "<break time=\"1.5s\"/>A limited number of Education Program sessions will start the ash meeting off this morning from 7:30 to 9:00 AM. A large number of oral abstract sessions are happening from 7:30 to 9:00 AM. The E. Donnall Thomas Lecture and Prize will occur at 9:00 AM in Hall C2 and C3",
   "story3": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story4": "<break time=\"1.5s\"/>The next coffee break is at 10:00 AM in the Exhibit Hall in Halls B2 through B4",
   "story5": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story6": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story7": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this morning",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/11 from 9AM to 11:29AM",
   "startTime": "2017-12-11T14:00Z",
   "endTime": "2017-12-11T16:29Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>Today is the last day to view the Global Capacity-Building Showcase, which is a new annual meeting poster category designed to showcase research and capacity-building initiatives in lower- and middle-income countries. Be sure to check these out in Hall A-2",
   "story2": "<break time=\"1.5s\"/>The E. Donnall Thomas Lecture and Prize will occur at 9:00 to 10:00 AM in Hall C2 and C3. Coffee is available from 10:00 AM until 10:30 AM in the Exhibit Hall in Halls B2 through B4. A limited number of Education Program sessions will commence at 10:30 AM through 12:00 PM. A full complement of oral abstract sessions are happening from 10:30 through 12:00 PM",
   "story3": "<break time=\"1.5s\"/>ash offers a lounge just for Trainees where you can meet other Trainees and learn about opportunities with ash. The Trainee Lounge is in ash Central in Hall B-1",
   "story4": "<break time=\"1.5s\"/>Today is the last day to visit the exhibit hall. The exhibit hall will be open 10:00 AM to 2:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 12:15 PM",
   "story5": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at Headshot Alley in the exhibit hall in the B-4 section. Lab coats are available for use in the photo",
   "story6": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story7": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story8": "<break time=\"1.5s\"/>A complimentary light lunch will be available today from 12:00 to 1:30 PM in the exhibit hall in the Hall B-4 section. Please have your lunch ticket ready that was provided with your name badge credentials",
   "story9": "<break time=\"1.5s\"/>that's it for now. We'll have another update this afternoon",
 },
 {
   "date": "12/11 from 11:30AM to 1PM",
   "startTime": "2017-12-11T16:30Z",
   "endTime": "2017-12-11T18:00Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>A complimentary light lunch will be available today from 12:00 to 1:30 PM in the exhibit hall in the Hall B-4 section. Please have your lunch ticket ready that was provided with your name badge credentials",
   "story2": "<break time=\"1.5s\"/>There are five product theaters available from 12:15 to 1:15 PM in the exhibit hall. Boxed lunches are provided for product theater participants",
   "story3": "<break time=\"1.5s\"/>During the lunch time period, there are several activities of interest. ash Choosing Wisely® Campaign: 2017 ash Choosing Wisely Champions occurs from 12:15 to 1:15 PM. The Global Hematology Symposium occurs from 12:15 to 1:15 PM. Meet the Blood Editors occurs from 12:15 to 1:15 PM. Trainee Didactic Sessions occur from 12:15 to 1:15 PM. Featured Topic Discussion: Combination Therapies: How Are We Deciding What to Utilize? occurs from 12:15 to 1:15 PM",
   "story4": "<break time=\"1.5s\"/>The Ernest Beutler Lecture and Prize will begin at 1:30 PM in Hall C2 and C3",
   "story5": "<break time=\"1.5s\"/>The exhibit hall is open until 2:00 PM in Halls B2 through B4. There is a lot of good information available in the exhibit hall, and product theaters will begin at 12:15 PM",
   "story6": "<break time=\"1.5s\"/>If you need a new professional photo to be taken, you can do this at headshot alley in the exhibit hall in the B-4 section. Lab coats are available for use in the photo",
   "story7": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story8": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story9": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this afternoon",
 },
 {
   "date": "12/11 from 1:01PM to 3PM",
   "startTime": "2017-12-11T18:01Z",
   "endTime": "2017-12-11T20:00Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Ernest Beutler Lecture and Prize will begin at 1:30  to 2:30 PM in Hall C2 and C3. A limited number of Education Program sessions will commence at 2:45 to 4:15 PM. A full complement of oral abstract sessions are happening from 2:45 to 4:15 PM",
   "story2": "<break time=\"1.5s\"/>The exhibit hall closes at 2:00 PM in Halls B2 through B4. This is your last chance to visit with industry",
   "story3": "<break time=\"1.5s\"/>If you are starting to run out of steam this afternoon, coffee will be available at 4:00 PM until 4:30 PM in the Poster Hall in Hall A-2",
   "story4": "<break time=\"1.5s\"/>Collaboration Rooms are available for 45-minute meetings with colleagues that you are collaborating with. You can reserve a room for 10 or 20 people in Hall B-1",
   "story5": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story6": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this afternoon",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/11 from 3:01PM to 5:30PM",
   "startTime": "2017-12-11T20:01Z",
   "endTime": "2017-12-11T22:30Z",
   "greeting": "Alexa hopes you are enjoying your visit to ash-lanta! This is the current ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>If you are starting to run out of steam this afternoon, coffee will be available at 4:00 PM until 4:30 PM in the Poster Hall in Hall A-2",
   "story2": "<break time=\"1.5s\"/>If you are tired of sitting and want to get some exercise, you can watch sessions on a treadmill or stationary bike at ash Live: Remote Session Viewing in Hall B-1",
   "story3": "<break time=\"1.5s\"/>Oral abstract sessions are happening from 4:30 to 6:00 PM. ash-FDA Joint Symposium on New Drug Approvals in Acute Myeloid Leukemia will be presented from 4:30 to 6:00 PM in Hall C2 and C3. The Special Symposium on the Basic Science of Hemostasis and Thrombosis will be presented from 4:30 to 6:30 PM in the Sidney Marcus Auditorium in the A Building",
   "story4": "<break time=\"1.5s\"/>ash offers a poster reception tonight from 6:00 to 8:00 PM in the Poster Hall. I hear the warm pretzels and beer are the highlight for many people! When you go to the poster reception, be sure to view the Global Capacity-Building Showcase too",
   "story5": "<break time=\"1.5s\"/>Attend the event designed for women in hematology. The ash Networking Reception for Female Hematologists will occur tonight from 7:30 to 9:00 PM at the Omni",
   "story6": "<break time=\"1.5s\"/>There are lots of restaurants downtown, and you may want to consider midtown and new developments at Krog Street Market, Ponce City Market, and others along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B",
   "story7": "<break time=\"1.5s\"/>that's it for now. We'll have another update this evening",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/11 from 5:31PM to 8PM",
   "startTime": "2017-12-11T10:31Z",
   "endTime": "2017-12-12T01:00Z",
   "greeting": "It sure has been a great day here in ash-lanta! This is the last ash Flash Briefing for Monday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>ash offers a poster reception tonight from 6:00 to 8:00 PM in the Poster Hall. I hear the warm pretzels and beer are the highlight for many people! When you go to the poster reception, be sure to view the Global Capacity-Building Showcase too. Attend the event designed for women in hematology. The ash Networking Reception for Female Hematologists will occur tonight from 7:30 to 9:00 PM at the Omni. No plans for dinner? There are lots of restaurants downtown, and you may want to consider midtown and new developments at Krog Street Market, Ponce City Market, and others along the Beltline in East Atlanta, which are just a short cab ride away. Restaurant and dining assistance is available in the International Concourse between Buildings A and B. Good night and enjoy Southern Hospitality in ash-lanta! Thanks for making today’s ash great",
   "story2": "<break time=\"1.5s\"/>that's it for now. We'll have another update tomorrow",
   "story3": "",
   "story4": "",
   "story5": "",
   "story6": "",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/12 from 6AM to 8:45AM",
   "startTime": "2017-12-12T11:00Z",
   "endTime": "2017-12-12T13:45Z",
   "greeting": "It is our last day together in ash-lanta! This is the current ash Flash Briefing for Tuesday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>The Late Breaking Abstract session will occur from 7:30 to 9:00 AM in Hall C2 and C3",
   "story2": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story3": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story4": "<break time=\"1.5s\"/>that's it for now. We'll have another update later this morning",
   "story5": "",
   "story6": "",
   "story7": "",
   "story8": "",
   "story9": ""
 },
 {
   "date": "12/12 from 8:46AM to 1PM",
   "startTime": "2017-12-12T13:46Z",
   "endTime": "2017-12-12T18:00Z",
   "greeting": "<break time=\"1.5s\"/>It is our last day together in ash-lanta! This is the current ash Flash Briefing for Tuesday",
   "weather": "<break time=\"1s\"/>It's 59 degrees and sunny today. There is a 10% chance of rain",
   "story1": "<break time=\"1.5s\"/>All activities will be taking place in the general session room, Hall C2 and C3 today. The Announcement of Awards will occur from 9:30 to 9:45 AM. The Presidential Symposium will occur from 9:45 to 11:15 AM. The ash Business Meeting will occur from 11:15 to 11:30 AM. The last event of the meeting, The Best of ash session will occur from 11:30 AM to 1:00 PM",
   "story2": "<break time=\"1.5s\"/>ash offers subsidized child care for parents who are meeting participants. If you did not make a reservation in advance, check in with the child care center in A-410 to make a reservation. The rate is $5.00 per hour",
   "story3": "<break time=\"1.5s\"/>ash offers dedicated lounges that will be available for nursing mothers in safe, accessible areas throughout the convention center. Each nursing mother’s lounge will provide a private, comfortable area equipped with lockable doors, furniture, and power outlets to use for pumping sessions during the ash annual meeting. A refrigerator will be available in the child care room for safe storage. For exact lactation room locations, please refer to the annual meeting app or to the printed ash Campus Map",
   "story4": "<break time=\"1.5s\"/>Thank you for joining us here in ash-lanta! We look forward to seeing you next year in San Diego on December 1 through 4, 2018",
   "story5": "",
   "story6": "",
   "story7": "",
   "story8": "",
   "story9": ""
 }
]